-- phpMyAdmin SQL Dump
-- version 4.6.4
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Jan 21, 2017 at 12:15 AM
-- Server version: 5.7.14
-- PHP Version: 5.6.25

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `db_blog_batch06`
--

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE `migrations` (
  `id` int(10) UNSIGNED NOT NULL,
  `migration` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`id`, `migration`, `batch`) VALUES
(7, '2014_10_12_000000_create_users_table', 1),
(8, '2014_10_12_100000_create_password_resets_table', 1),
(9, '2017_01_04_193747_create_tbl_admin_table', 1),
(10, '2017_01_07_195338_create_tbl_category_table', 1),
(11, '2017_01_09_151901_create_tbl_blog_table', 1);

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE `password_resets` (
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `tbl_admin`
--

CREATE TABLE `tbl_admin` (
  `admin_id` int(10) UNSIGNED NOT NULL,
  `admin_name` varchar(50) COLLATE utf8_unicode_ci NOT NULL,
  `admin_email_address` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `admin_password` varchar(255) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_admin`
--

INSERT INTO `tbl_admin` (`admin_id`, `admin_name`, `admin_email_address`, `admin_password`) VALUES
(1, 'Ashrafuzzaman', 'ashrafdiu1973@gmail.com', '81dc9bdb52d04dc20036dbd8313ed055'),
(2, 'ashraf', 'ashraf1973@gmail.com', '508924b0eac2ba101ada28841c931e44');

-- --------------------------------------------------------

--
-- Table structure for table `tbl_blog`
--

CREATE TABLE `tbl_blog` (
  `blog_id` int(10) UNSIGNED NOT NULL,
  `category_id` int(11) NOT NULL,
  `blog_title` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `blog_short_description` text COLLATE utf8_unicode_ci NOT NULL,
  `blog_long_description` text COLLATE utf8_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `blog_image` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `author_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `hit_count` tinyint(4) NOT NULL DEFAULT '0',
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_blog`
--

INSERT INTO `tbl_blog` (`blog_id`, `category_id`, `blog_title`, `blog_short_description`, `blog_long_description`, `publication_status`, `blog_image`, `author_name`, `hit_count`, `created_at`, `updated_at`) VALUES
(1, 1, 'প্রযুক্তিতে বিনিয়োগ না করলে পিছিয়ে পড়বে গণমাধ্যম', 'এখনকার গণমাধ্যমের গন্তব্য ডিজিটালের দিকে। অনেক পাঠকই এখন খবরের জন্য \r\nস্মার্টফোনের ওপর নির্ভর করেন। কাজের ক্ষেত্রে প্রযুক্তির সঙ্গে সমন্বয় \r\nকরতে অনেক গণমাধ্যমকর্মীই হিমশিম খান। সময়ের সঙ্গে তাল মিলিয়ে প্রযুক্তিতে \r\nবিনিয়োগ করতে হবে গণমাধ্যমগুলোকে। না হলে পিছিয়ে পড়তে হবে।<div style="position: absolute; left: 254px; top: 820px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\nএমন পর্যবেক্ষণ ইন্টারন্যাশনাল নিউজ মিডিয়া অ্যাসোসিয়েশনের (ইনমা) প্রধান নির্বাহী কর্মকর্তা আর্ল জে উইলকিনসন।', 'এখনকার গণমাধ্যমের গন্তব্য ডিজিটালের দিকে। অনেক পাঠকই এখন খবরের জন্য \r\nস্মার্টফোনের ওপর নির্ভর করেন। কাজের ক্ষেত্রে প্রযুক্তির সঙ্গে সমন্বয় \r\nকরতে অনেক গণমাধ্যমকর্মীই হিমশিম খান। সময়ের সঙ্গে তাল মিলিয়ে প্রযুক্তিতে \r\nবিনিয়োগ করতে হবে গণমাধ্যমগুলোকে। না হলে পিছিয়ে পড়তে হবে।<div style="position: absolute; left: 254px; top: 820px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p>এমন পর্যবেক্ষণ ইন্টারন্যাশনাল নিউজ মিডিয়া অ্যাসোসিয়েশনের (ইনমা) প্রধান নির্বাহী কর্মকর্তা আর্ল জে উইলকিনসন।<br>আজ\r\n রোববার দৈনিক প্রথম আলো কার্যালয়ে এক আলোচনায় বিশ্ব গণমাধ্যমের \r\nগতি-প্রকৃতি, এখনকার অবস্থা ও ভবিষ্যৎ​ করণীয় সম্পর্কে মতামত তুলে ধরেন \r\nউইলকিনসন। আলোচনার আয়োজক নিউজ পেপার ওনার্স অ্যাসোসিয়েশন অব বাংলাদেশ \r\n(নোয়াব)। বিশ্বের ৬৩টি দেশে ৬১৪টি প্রতিষ্ঠানের ৭ হাজার ৬৯৩ সদস্য রয়েছে \r\nযুক্তরাষ্ট্রের ডালাসভিত্তিক সংস্থা ইনমার। আরও উপস্থিত ছিলেন ভারতের \r\nআনন্দবাজার পত্রিকা (এবিপি) লিমিটেডের ব্যবস্থাপনা পরিচালক ডি ডি \r\nপুরকায়স্থ। ডি ডি পুরকায়স্থ ইনমা এবং ওয়ার্ল্ড অ্যাসোসিয়েশন অব নিউজপেপার্স\r\n অ্যান্ড নিউজ পাবলিশার্সের (ওয়ান-ইফরা) পরিচালনা পর্ষদের সদস্য।<br>উইলকিনসন\r\n বলেন, আমেরিকার নির্বাচন শেষে গণমাধ্যমগুলোর অবস্থান ও বিশ্বাসযোগ্যতা \r\nপ্রশ্নের মুখে পড়েছে। কারণ, তারা তৃণমূল মানুষের মনের ভাষা পড়তে পারেনি। \r\nমানুষের কাছ থেকে বিচ্ছিন্ন ছিল। এ অবস্থায় সংবাদ সংস্থা হিসেবে পরিচিত \r\nব্র্যান্ডগুলোর দায়িত্ব সত্যের মূল্যায়ন ও বিশ্বাসযোগ্যতার মাপকাঠিতে \r\nউতরে যাওয়ার চেষ্টা করা।<br>ইনমার প্রধান নির্বাহী মনে করেন, সামাজিক \r\nযোগাযোগমাধ্যমগুলোতে সংবাদ অনেকটাই পণ্য হয়ে গেছে। তিনি বলেন, ফেসবুকের \r\nমতো সাইটগুলো গণমাধ্যম নয়। সেখানে সবাই কনটেন্ট দেন, সবাই নিজেকে \r\nরিপোর্টার কিংবা সম্পাদক মনে করেন। এ ক্ষেত্রে গণমাধ্যমের দায়িত্ব হলো \r\nনিজেদের বিশ্বাসযোগ্যতা তৈরি করা। এর কোনো বিকল্প নেই।<br>ইনমার প্রধান \r\nনির্বাহী আরও বলেন, সারা পৃথিবীর সংবাদপত্র যেসব চ্যালেঞ্জের মধ্য দিয়ে \r\nযাচ্ছে, ইনমার সদস্যরা একে অপরের সঙ্গে সে অভিজ্ঞতা বিনিময় করেন। \r\nঅভিজ্ঞতালব্ধ জ্ঞান নিজেদের প্রতিষ্ঠানে কাজে লাগান। ইনমার পক্ষ থেকেও নানা\r\n ধরনের কারিগরি প্রশিক্ষণ, অভিজ্ঞতা বিনিময়সহ নানা বিষয়ে সহায়তা করা হয়। এ \r\nধরনের অভিজ্ঞতার বিনিময়ের মাধ্যমে সংবাদপত্র এগিয়ে যাওয়ার নিত্যনতুন পথ \r\nখুঁজে পায়।<br>আলোচনায় অংশ নিয়ে আনন্দবাজার পত্রিকার ব্যবস্থাপনা পরিচালক \r\nডি ডি পুরকায়স্থ ভারতীয় সংবাদমাধ্যমগুলোতে ডিজিটাল প্রযুক্তির সংযুক্তি \r\nএবং সংবাদমাধ্যমের অবস্থা তুলে ধরেন। তিনি জানান, সেখানকার ইংরেজি \r\nসংবাদপত্রগুলোতে পাঠকসংখ্যা কমছে। শহুরে তরুণদের মধ্যে ডিজিটাল প্রযুক্তির\r\n ব্যাপক প্রসারের কারণে তাঁরা সংবাদপত্রের চেয়ে ইন্টারনেটেই খবর পড়তে \r\nভালোবাসেন। ভারতীয় বাংলা সংবাদপত্রগুলোও তিন বছর ধরে একই জায়গায় দাঁড়িয়ে \r\nআছে। পাঠকসংখ্যা সেভাবে বাড়ছে না। <br>আনন্দবাজার পত্রিকার নীতিমালায় এখন \r\nপাঠকের পছন্দ ও চাহিদাকে গুরুত্ব দেওয়া হচ্ছে জানিয়ে ডি ডি পুরকায়স্থ বলেন,\r\n পাঠক যা চান, তা-ই দিচ্ছি আমরা। আধুনিক প্রযুক্তির সমন্বয়ে ডিজিটাল বিভাগ \r\nচালুর কথাও তুলে ধরেন তিনি।<br>আলোচনায় স্বাগত বক্তব্য দেন নোয়াবের \r\nসহসভাপতি ও দৈনিক সমকালের প্রকাশক এ কে আজাদ। অনুষ্ঠান সঞ্চালনায় ছিলেন \r\nডেইলি স্টার সম্পাদক মাহ্ফুজ আনাম। <br>আলোচনায় অংশ নেন সমকাল সম্পাদক \r\nগোলাম সারওয়ার, নিউজ টুডে সম্পাদক রিয়াজউদ্দীন আহমদ, ফিনানশিয়াল এক্সপ্রেস \r\nসম্পাদক মোয়াজ্জেম হোসেন, বাংলাদেশ প্রতিদিনের সম্পাদক নঈম নিজাম, প্রথম \r\nআলোর ব্যবস্থাপনা সম্পাদক সাজ্জাদ শরিফ, বণিক বার্তার সম্পাদক দেওয়ান \r\nহানিফ মাহমুদ, ঢাকা ট্রিবিউনের সম্পাদক জাফর সোবহান, প্রকাশক কাজী আনিস \r\nআহমেদ, ইত্তেফাক পত্রিকার ব্যবস্থাপনা সম্পাদক আশিষ সৈকত প্রমুখ।</p>', 1, 'blog_image/EmwmluKpJpwDwnN6tjtJ.jpg', 'ashraf', 9, NULL, NULL),
(2, 1, 'বান্দরবানে মারমা ছাত্রী ধর্ষণের অভিযোগে দুজন গ্রেপ্তার', 'বান্দরবানের আলীকদম উপজেলায় একটি আবাসিক \r\nবিদ্যালয়ের এসএসসি পরীক্ষার্থী এক মারমা ছাত্রীকে ধর্ষণ করে ভিডিও চিত্র \r\nধারণ করার অভিযোগে দুজনকে গ্রেপ্তার করা হয়েছে। পুলিশ গতকাল রোববার \r\nগ্রেপ্তার দুজনকে আদালতের মাধ্যমে জেলহাজতে পাঠিয়েছে। ধর্ষিতাকে বান্দরবান \r\nসদর হাসপাতালে ডাক্তারি পরীক্ষা করা হয়েছে। <br>', '<article itemscope="" itemtype="http://schema.org/Article" class="jw_detail_content_holder content mb10 oh">\r\n<div itemprop="articleBody"><p>বান্দরবানের আলীকদম উপজেলায় একটি আবাসিক \r\nবিদ্যালয়ের এসএসসি পরীক্ষার্থী এক মারমা ছাত্রীকে ধর্ষণ করে ভিডিও চিত্র \r\nধারণ করার অভিযোগে দুজনকে গ্রেপ্তার করা হয়েছে। পুলিশ গতকাল রোববার \r\nগ্রেপ্তার দুজনকে আদালতের মাধ্যমে জেলহাজতে পাঠিয়েছে। ধর্ষিতাকে বান্দরবান \r\nসদর হাসপাতালে ডাক্তারি পরীক্ষা করা হয়েছে।&nbsp;</p><div style="position: absolute; left: 271.5px; top: 443px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p>ধর্ষিতা ছাত্রী গতকাল হাসপাতালে প্রথম আলোকে জানিয়েছে, লামা-আলীকদম সড়কে\r\n অবস্থিত একটি আবাসিক বিদ্যালয়ে সে পড়াশোনা করে এবং এবার এসএসসি \r\nপরীক্ষার্থী। পূর্ব পরিচয়ের সূত্রে গত শুক্রবার সন্ধ্যায় মিজানুর রহমান \r\n(২৩) তাকে ডেকে নিয়ে যান। সঙ্গে সাইফুল ইসলাম ওরফে সেলিমও ছিলেন। আবাসিক \r\nবিদ্যালয় থেকে কিছু দূরে নিয়ে মিজানুর রহমান প্রথমে তাকে অশ্লীল ছবি \r\nইন্টারনেটে ছড়িয়ে দেওয়ার ভয় দেখান। সে প্রতিবাদ করলে মিজান তাকে ধর্ষণ \r\nকরেন। এ সময় সেলিম ধর্ষণের ভিডিও চিত্র ধারণ করেন সাইফুল ইসলাম (২৪)।<br>আবাসিক\r\n বিদ্যালয়ের সহকারী প্রধান শিক্ষক নির্মল কান্তি চাকমা ও ছাত্রীর বড় ভাই \r\nজানিয়েছেন, ঘটনার পর আবাসিক বিদ্যালয়ে এসে বিষয়টি জানালে আবাসিকের ছাত্ররা \r\nধর্ষক মিজানুর রহমান ও ভিডিও চিত্র ধারণকারী সেলিমকে ধরে ফেলে। মামলার \r\nএজাহারে বলা হয়েছে, কিছুদিন আগে প্রেমের ভান করে মিজানুর রহমান ছাত্রীর \r\nসঙ্গে কিছু ছবি তোলেন। ওই ছবি বিকৃত করে ইন্টারনেটে ছড়িয়ে ভয় দেখিয়ে ১০ \r\nজানুয়ারি আরেকবার ওই ছাত্রীকে ধর্ষণ করেছেন। ওই সময়ও সাইফুল ইসলাম ও \r\nছাত্রীর এক বান্ধবী ছিল। <br> আলীকদম থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) \r\nআপ্পেলা রাজু নাহা বলেছেন, গ্রেপ্তার মিজানুর রহমান ও সাইফুলের বিরুদ্ধে \r\nনারী ও শিশু নির্যাতন দমন আইনে মামলা হয়েছে। তাঁরা ধর্ষণ ও ধর্ষণের ভিডিও \r\nচিত্র ধারণের কথা স্বীকার করেছেন। দুজনকে আদালতের মাধ্যমে জেলহাজতে পাঠানো \r\nহয়েছে। ছাত্রীকে বান্দরবান সদর হাসপাতালে ডাক্তারি পরীক্ষা করা হয়েছে।</p></div>\r\n</article>', 1, 'blog_image/OhMuK1ADzfzmzukGRbcB.jpg', '', 8, NULL, NULL),
(3, 1, 'আদালত ভবনের সিসি ক্যামেরা চুরি!', '<p>শেরপুরের জেলা ও দায়রা জজ আদালত ভবনের \r\nনিচতলায় অবস্থিত হাজতখানার সামনে থেকে ক্লোজ সার্কিট (সিসি) ক্যামেরা চুরির\r\n অভিযোগে মামলা হয়েছে। আজ রোববার সকালে পুলিশের আদালত উপপরিদর্শক (সিএসআই) \r\nমো. ইউনুছ আলী দেওয়ান অজ্ঞাতনামা আসামিদের বিরুদ্ধে সদর থানায় এ মামলা \r\nকরেন।</p><div style="position: absolute; left: 413.5px; top: 443px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p>এদিকে, আজ রোববার সকালে জেলা ও দায়রা জজ কিরণ শংকর হালদার ঘটনাস্থল \r\nপরিদর্শন করেছেন। গত শুক্রবার রাতের কোনো এক সময় সিসি ক্যামেরা চুরির ঘটনা \r\nঘটে।</p>', '<article itemscope="" itemtype="http://schema.org/Article" class="jw_detail_content_holder content mb10 oh">\r\n<div itemprop="articleBody"><p>শেরপুরের জেলা ও দায়রা জজ আদালত ভবনের \r\nনিচতলায় অবস্থিত হাজতখানার সামনে থেকে ক্লোজ সার্কিট (সিসি) ক্যামেরা চুরির\r\n অভিযোগে মামলা হয়েছে। আজ রোববার সকালে পুলিশের আদালত উপপরিদর্শক (সিএসআই) মো. ইউনুছ আলী দেওয়ান অজ্ঞাতনামা আসামিদের বিরুদ্ধে সদর থানায় এ মামলা করেন।</p><div style="position: absolute; left: 413.5px; top: 443px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p>এদিকে, আজ রোববার সকালে জেলা ও দায়রা জজ কিরণ শংকর হালদার ঘটনাস্থল \r\nপরিদর্শন করেছেন। গত শুক্রবার রাতের কোনো এক সময় সিসি ক্যামেরা চুরির ঘটনা \r\nঘটে।</p>\r\n<p>পুলিশ, মামলার এজাহার ও আদালত সংশ্লিষ্ট সূত্রে জানা গেছে, নিরাপত্তার \r\nস্বার্থে কয়েক মাস আগে শেরপুরের জেলা ও দায়রা জজ আদালত ও মুখ্য বিচারিক \r\nহাকিম আদালত ভবনের বিভিন্ন স্থানে সিসি ক্যামেরা স্থাপন করা হয়। এর মধ্যে \r\nজেলা ও দায়রা জজ আদালত ভবনের নিচতলায় অবস্থিত হাজতখানার সামনেও একটি \r\nক্যামেরা স্থাপন করা হয়। কিন্তু গতকাল শনিবার দুপুরে দেখা যায়, হাজতখানার \r\nসামনে স্থাপিত সিসি ক্যামেরাটি নেই। খবর পেয়ে শনিবার বিকেলে যুগ্ম জেলা ও \r\nদায়রা জজ মোহাম্মদ হারুনুর রশিদ, অতিরিক্ত মুখ্য বিচারিক হাকিম মো. মোমিনুল\r\n ইসলাম ও পুলিশের আদালত পরিদর্শক (সিআই) মোহাম্মদ কামরুজ্জামান ঘটনাস্থল \r\nপরিদর্শন করেন। এ সময় তাঁরা হাজতখানার দায়িত্বরত পুলিশ সদস্য ও আদালতের নৈশ\r\n প্রহরীদের এ ব্যাপারে জিজ্ঞাসাবাদ করেন।</p>\r\n<p>সদর থানার ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. নজরুল ইসলাম বলেন, এ ঘটনায় \r\nসিএসআই ইউনুছ আলী দেওয়ান বাদী হয়ে মামলা করেছেন। মামলাটি তদন্তের জন্য জেলা\r\n গোয়েন্দা (ডিবি) পুলিশে হস্তান্তর করা হয়েছে। তবে এ ঘটনায় কেউ গ্রেপ্তার \r\nহয়নি।</p>\r\n<p>ডিবি পুলিশের ভারপ্রাপ্ত কর্মকর্তা (ওসি) মো. ফজলে এলাহি আজ রোববার \r\nবিকেলে প্রথম আলোকে বলেন, তাঁরা মামলার তদন্তকাজ শুরু করেছেন। পুলিশ \r\nসুপারের কার্যালয় থেকে আদালত ভবনে স্থাপিত সিসি ক্যামেরাগুলো নিয়ন্ত্রণ করা\r\n হয়। তাই তাঁরা নিয়ন্ত্রণ কক্ষে রক্ষিত ফুটেজ দেখে এ চুরির সঙ্গে কে বা \r\nকারা জড়িত তা শনাক্ত করার চেষ্টা করছেন। এ ছাড়া জেলা জজের অনুমতিক্রমে \r\nঘটনার দিন রাতে আদালত প্রাঙ্গণে দায়িত্বরত নৈশ প্রহরীদের জিজ্ঞাসাবাদ করা \r\nহবে বলে তিনি জানান।</p>\r\n<p>মুখ্য বিচারিক হাকিম আদালতের একজন দায়িত্বশীল কর্মকর্তা আজ রোববার \r\nসন্ধ্যায় প্রথম আলোকে বলেন, ঘটনাটি অত্যন্ত স্পর্শকাতর। তাই আজ বিকেলে জেলা\r\n ও দায়রা জজ কিরণ শংকর হালদারের সভাপতিত্বে তাঁর সভাকক্ষে বিচার বিভাগের \r\nকর্মকর্তা ও পুলিশ কর্মকর্তাদের সমন্বয়ে এক বৈঠক অনুষ্ঠিত হয়। বৈঠকে এ ঘটনা\r\n তদন্তে অতিরিক্ত জেলা ও দায়রা জজ মোহাম্মদ মোসলেহ উদ্দিনকে প্রধান করে তিন\r\n সদস্য-বিশিষ্ট একটি বিভাগীয় তদন্ত কমিটি গঠন করা হয়। কমিটির অন্য সদস্যরা \r\nহলেন যুগ্ম জেলা ও দায়রা জজ মোহাম্মদ হারুনুর রশিদ ও অতিরিক্ত মুখ্য \r\nবিচারিক হাকিম মো. মোমিনুল ইসলাম।</p></div>\r\n</article>', 1, 'blog_image/Gz5ngZFc7dO4iW6z1o3h.jpg', 'ashraf', 2, NULL, NULL),
(4, 2, 'অভিযোগের জায়গা সামাজিক মাধ্যম নয়, ভারতের সেনাপ্রধানের হুঁশিয়ারি', '<p>অভিযোগ তুলে ধরার জন্য সামাজিক \r\nযোগাযোগমাধ্যমকে ব্যবহার করলে শাস্তির মুখে পড়তে হবে সেনাবাহিনীর কর্মীদের।\r\n আজ রোববার সেনা দিবস উপলক্ষে আয়োজিত এক অনুষ্ঠানে এই হুঁশিয়ারি দেন ভারতের\r\n সেনাপ্রধান জেনারেল বিপিন রাওয়াত।</p><div style="position: absolute; left: 134px; top: 475px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p>এ সময় অভাব-অভিযোগ জানানোর জন্য সেনাবাহিনীর নিজস্ব প্রক্রিয়া অনুসরণের জন্য প্রত্যেককে নির্দেশ দেন জেনারেল রাওয়াত।</p>', '<article itemscope="" itemtype="http://schema.org/Article" class="jw_detail_content_holder content mb10 oh">\r\n<div itemprop="articleBody"><p>অভিযোগ তুলে ধরার জন্য সামাজিক \r\nযোগাযোগমাধ্যমকে ব্যবহার করলে শাস্তির মুখে পড়তে হবে সেনাবাহিনীর কর্মীদের।\r\n আজ রোববার সেনা দিবস উপলক্ষে আয়োজিত এক অনুষ্ঠানে এই হুঁশিয়ারি দেন ভারতের\r\n সেনাপ্রধান জেনারেল বিপিন রাওয়াত।</p><div style="position: absolute; left: 134px; top: 475px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p>এ সময় অভাব-অভিযোগ জানানোর জন্য সেনাবাহিনীর নিজস্ব প্রক্রিয়া অনুসরণের জন্য প্রত্যেককে নির্দেশ দেন জেনারেল রাওয়াত।</p>\r\n<p>ভারতের ইন্ডিয়ান এক্সপ্রেস পত্রিকায় আজ রোববারের এক খবরে এ তথ্য জানা গেছে।</p>\r\n<p>তবে উচ্চপদস্থ কর্মকর্তারা অধস্তনদের দিয়ে ব্যক্তিগত কাজ করিয়ে নেন—এমন \r\nঅভিযোগকে গুরুত্ব না দিয়ে তিনি বলেন, এটা কোনো অস্বাভাবিক ঘটনা নয়। \r\nউচ্চপদস্থদের একজন করে ‘সহায়ক’ রাখার প্রথা একটি স্বাভাবিক বিষয়।</p>\r\n<p>সশস্ত্র বাহিনীতে দায়িত্বরত জওয়ানদের খাবার বরাদ্দ এবং কাজের প্রকৃতি \r\nনিয়ে কয়েক দিন ধরেই প্রবল হইচই চলছে ভারতে। সম্প্রতি সামাজিক \r\nযোগাযোগমাধ্যমে এসব বিষয় নিয়ে অভিযোগ পোস্ট করেন ভারতীয় সীমান্তরক্ষী \r\nবাহিনী (বিএসএফ), কেন্দ্রীয় রিজার্ভ পুলিশ ফোর্স (সিআরপিএফ) ও সেনা \r\nজওয়ানেরা।</p>\r\n<p>পরিস্থিতি সামাল দিতে সেনাপ্রধান বিপিন রাওয়াত নিজেই সাংবাদিকদের সঙ্গে \r\nবৈঠক করেন। সেই বৈঠকে তিনি জানান, অভিযোগ থাকলে সরাসরি তাঁকে জানাতে, নাম \r\nগোপন থাকবে।</p>\r\n<p>আজ সেনা দিবসে জেনারেল রাওয়াত এ বিষয়ে আবার মুখ খুললেন। তিনি জানান, \r\n‘কয়েকজন সহকর্মী তাঁদের কিছু অভিযোগের প্রতি মিডিয়ার দৃষ্টি আকর্ষণের জন্য \r\nসামাজিক যোগাযোগমাধ্যমকে ব্যবহার করছেন। এতে জওয়ানদের মনোবলের ক্ষতি হচ্ছে \r\nতথা গোটা বাহিনী ক্ষতিগ্রস্ত হচ্ছে।...এ ধরনের কার্যকলাপ অপরাধ হিসেবে গণ্য\r\n হতে পারে এবং শাস্তির আওতায় আনা হতে পারে। কোনো অভিযোগ থাকলে তা জানানোর \r\nযে নির্দিষ্ট ব্যবস্থা বাহিনীতে রয়েছে, সেই অনুযায়ী সাহায্য চাইতে হবে \r\nজওয়ানদের।’</p></div>\r\n</article>', 1, 'blog_image/Q0ihMITZNPstXAcTenRb.jpg', 'ashraf', 0, NULL, NULL),
(5, 2, 'কংগ্রেসে যোগ দিলেন সিধু', 'ভারতের সাবেক ক্রিকেটার নবজ্যোৎ সিং সিধু কংগ্রেসে যোগ দিলেন। পাঞ্জাব \r\nবিধানসভা নির্বাচনের আগেই কংগ্রেসের সহসভাপতি রাহুল গান্ধীর সঙ্গে \r\nসাক্ষাতের পরই তিনি কংগ্রেসে যোগ দেন।<div style="position: absolute; left: 158.5px; top: 822px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p>এনডিটিভি ও ইন্ডিয়ান এক্সপ্রেসের খবরে বলা হয়েছে, দিল্লিতে আজ রোববার \r\nরাহুল গান্ধীর সঙ্গে বৈঠক হয় ক্রিকেটার থেকে রাজনীতিবিদ বনে যাওয়া নবজ্যোৎ\r\n সিং সিধুর। বৈঠকের পরই নবজ্যোৎ সিং সিধুর কংগ্রেসে যোগ দেওয়ার খবর বের \r\nহয়।</p>', 'ভারতের সাবেক ক্রিকেটার নবজ্যোৎ সিং সিধু কংগ্রেসে যোগ দিলেন। পাঞ্জাব \r\nবিধানসভা নির্বাচনের আগেই কংগ্রেসের সহসভাপতি রাহুল গান্ধীর সঙ্গে \r\nসাক্ষাতের পরই তিনি কংগ্রেসে যোগ দেন।<div style="position: absolute; left: 158.5px; top: 822px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p>এনডিটিভি ও ইন্ডিয়ান এক্সপ্রেসের খবরে বলা হয়েছে, দিল্লিতে আজ রোববার \r\nরাহুল গান্ধীর সঙ্গে বৈঠক হয় ক্রিকেটার থেকে রাজনীতিবিদ বনে যাওয়া নবজ্যোৎ\r\n সিং সিধুর। বৈঠকের পরই নবজ্যোৎ সিং সিধুর কংগ্রেসে যোগ দেওয়ার খবর বের \r\nহয়।</p>\r\n<p>এর আগে পাঞ্জাব রাজ্যে কংগ্রেসের সভাপতি অমরিন্দর সিং বলেছিলেন, পাঞ্জাব\r\n বিধানসভা নির্বাচনে অমৃতসর (পূর্ব) কেন্দ্র থেকে কংগ্রেসের টিকিটে \r\nনির্বাচনে লড়তে পারেন সিধু।</p>\r\n<p>পাঞ্জাব রাজ্যে ৪ মার্চ নির্বাচন। ফল ঘোষণা ওই মাসের ১১ মার্চ।</p>\r\n<p>গত বছরের ১৮ জুলাই রাজ্যসভা থেকে পদত্যাগ করেন সিধু। ভারতীয় জনতা পার্টি\r\n (বিজেপি) থেকেও পদত্যাগ করেন ভারতীয় ক্রিকেট দলের সাবেক এই ওপেনার \r\nব্যাটসম্যান। গত বছর সিধুর স্ত্রী নবজ্যোৎ কৌর সিধুও বিজেপি থেকে পদত্যাগ \r\nকরে কংগ্রেসে যোগ দিয়েছেন।</p>\r\n<p>রাজ্যসভা থেকে পদত্যাগের পর আম আদমি পার্টিতে যোগ দেওয়া-নেওয়া নিয়ে \r\nঅরবিন্দ কেজরিওয়ালের সঙ্গে কথাবার্তা চলছিল সিধুর। কিন্তু আলোচনা সফল না \r\nহওয়ায় তিনি ‘আওয়াজে পাঞ্জাব’ নামের একটি দল গঠনের ঘোষণা দিয়েছিলেন।</p>\r\n<p>ক্রিকেট ছেড়ে দেওয়ার পর সিধু রাজনীতিতে যোগ দেন। ২০০৯ সালে বিজেপির \r\nপ্রার্থী হিসেবে পাঞ্জাবের অমৃতসর থেকে তিনি ভারতীয় সংসদের নিম্নকক্ষ \r\nলোকসভায় জেতেন। পাঁচ বছর ধরে সাংসদ থাকার পর ২০১৪ সালে লোকসভা নির্বাচনে \r\nপ্রার্থী মনোনয়নে অরুণ জেটলির কাছে হেরে যান তিনি। কিন্তু তাঁকে দলে রাখতে \r\nবিজেপির সুপারিশে রাষ্ট্রপতি-মনোনীত প্রার্থী হিসেবে রাজ্যসভার সদস্য করা \r\nহয়। তবে তখন থেকে জেটলিকে মনোনয়ন দেওয়ায় হতাশ ছিলেন সিধু। তবে ওই \r\nনির্বাচনে অমরিন্দর সিংয়ের কাছে হেরে যান জেটলি। স্থানীয় বিজেপি নেতাদের \r\nঅভিযোগ ছিল, সিধুর পথে বাধা সৃষ্টি করেছিলেন বলে জেটলি জিততে পারেননি। \r\nধারণা করা হয়, এসব কারণে গত বছরের জুলাই মাসে রাজ্যসভা থেকে পদত্যাগ করেন \r\nসিধু।</p>', 1, 'blog_image/Zuvjq1Dm2Fxt0mrxGFeu.jpg', 'ashraf', 0, NULL, NULL),
(6, 2, 'ট্রাম্পের অভিষেকে যাচ্ছেন না যে ডেমোক্র্যাটরা', 'হবু মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের অভিষেক অনুষ্ঠানে যোগ দেবেন না \r\nবেশ কয়েকজন ডেমোক্রেটিক নেতা। তাঁদের মধ্যে বেশির ভাগই ডেমোক্র্যাট \r\nআইনপ্রণেতা।<br><br>আগামী শুক্রবার ট্রাম্পের অভিষেক অনুষ্ঠান হওয়ার কথা রয়েছে।<br><br>এএফপির আজ রোববারের খবরে জানা যায়, মানবাধিকারকর্মী জন লুইসকে গতকাল শনিবার মৌখিকভাবে আক্রমণ করায় এই ডেমোক্র্যাট নেতারা অসন্তুষ্ট।', 'হবু মার্কিন প্রেসিডেন্ট ডোনাল্ড ট্রাম্পের অভিষেক অনুষ্ঠানে যোগ দেবেন না \r\nবেশ কয়েকজন ডেমোক্রেটিক নেতা। তাঁদের মধ্যে বেশির ভাগই ডেমোক্র্যাট \r\nআইনপ্রণেতা।<br><br>আগামী শুক্রবার ট্রাম্পের অভিষেক অনুষ্ঠান হওয়ার কথা রয়েছে।<br><br>এএফপির আজ রোববারের খবরে জানা যায়, মানবাধিকারকর্মী জন লুইসকে গতকাল শনিবার মৌখিকভাবে আক্রমণ করায় এই ডেমোক্র্যাট নেতারা অসন্তুষ্ট।<br><br>প্রতিনিধি\r\n পরিষদের যে ডেমোক্র্যাটরা ট্রাম্পের অভিষেকে যোগ দিচ্ছেন না তাঁরা হলেন, \r\nঅরেগন অঙ্গরাজ্যের আর্ল ব্লামনেয়ার, ম্যাসাচুসেটসের ক্যাথরিন ক্লার্ক, \r\nনিউইয়র্কের ইভেত ক্লার্ক, মিজৌরির উইলিয়াম লেসি ক্লে, মিশিগানের জন \r\nকনিয়ার্স, ক্যালিফোর্নিয়ার মার্ক দেসেলনিয়ার, অ্যারিজোনার রাউল গ্রিজালভা, \r\nইলিনয়ের লুইস গুতিয়ারেজ, ক্যালিফোর্নিয়ার জেয়ার্ড হাফম্যান, \r\nক্যালিফোর্নিয়ার বারবারা লি, জর্জিয়ার জন লিউস, ক্যালিফোর্নিয়ার টেড লিউ, \r\nঅরেগনের কোয়ার্ট সাদার, নিউইয়র্কের জোস সেরানো, ক্যালিফোর্নিয়ার মার্ক \r\nতাকানো ও নিউইয়র্কের নেদিয়া ভেলাজকুয়েজ।', 1, 'blog_image/rKGBIVMyQWEQqQ3WoWCi.jpg', 'ashraf', 0, NULL, NULL),
(7, 3, 'মেসির আরেকটি গোলের রেকর্ড', 'ব্যালন ডি’অর জয়, এরপর ফিফা বর্ষসেরা পুরস্কার দ্য বেস্টও। লিওনেল মেসিকে পেছনে ফেলে গত কিছুদিন পত্রিকার\r\n পাতা জুড়ে সরব উপস্থিতি ছিল ক্রিস্টিয়ানো রোনালদোর। তবে মেসি নিজের \r\nকাজটা কিন্তু করে চলেছেন। লাস পালমাসের বিপক্ষে কাল বার্সার ৫-০ গোলের জয়ে\r\n আরেকটি গোলের রেকর্ডে নাম লেখালেন আর্জেন্টাইন তারকা। ', 'ব্যালন ডি’অর জয়, এরপর ফিফা বর্ষসেরা পুরস্কার দ্য বেস্টও। লিওনেল মেসিকে পেছনে ফেলে গত কিছুদিন পত্রিকার\r\n পাতা জুড়ে সরব উপস্থিতি ছিল ক্রিস্টিয়ানো রোনালদোর। তবে মেসি নিজের \r\nকাজটা কিন্তু করে চলেছেন। লাস পালমাসের বিপক্ষে কাল বার্সার ৫-০ গোলের জয়ে\r\n আরেকটি গোলের রেকর্ডে নাম লেখালেন আর্জেন্টাইন তারকা। <br>৫-০ ব্যবধানের \r\nবড় জয়ে একটি গোলই করেছেন। তবে এই এক গোলেই স্প্যানিশ লিগে রাউল \r\nগঞ্জালেসের একটি রেকর্ডে ভাগ বসিয়েছেন মেসি। লিগে ৩৫টি ভিন্ন ভিন্ন দলের \r\nবিপক্ষে গোল করার রেকর্ডটিতে এখন রিয়াল মাদ্রিদের সাবেক স্ট্রাইকারের \r\nসঙ্গে মালিকানা আছে তাঁরও।<br>স্প্যানিশ লিগে যতগুলো দলের বিপক্ষে খেলেছেন\r\n এর মধ্যে মাত্র তিনটিই মেসিকে গোলবঞ্চিত রাখতে পেরেছে। এই তিন দলের একটিও\r\n এখন স্পেনের শীর্ষ লিগে খেলছে না। আবার ফিরলে হয়তো জেরেজ, মুর্সিয়া ও \r\nকাদিজের বিপক্ষে গোল না করতে পারার রেকর্ডটা মুছে দেবেন। বার্সেলোনা আর \r\nরিয়ালের প্রতিদ্বন্দ্বিতা বেশ পুরোনো। তবে মেসির মতো একজন তারকার এমন \r\nকীর্তিতে খুশিই হয়েছেন রাউল, ‘লা লিগায় প্রতিদিন তোমার গোলগুলো উপভোগ \r\nকরা অনেক আনন্দের।’ সূত্র: গোল।', 1, 'blog_image/jykiPIj4kuljXayQkfIp.jpg', '', 0, NULL, NULL),
(8, 3, 'জয়ের কথাই ভাবছে নিউজিল্যান্ড', 'রিকল্পনাটা নিউজিল্যান্ডের খুব পরিষ্কার। পঞ্চম দিন দ্রুত বাংলাদেশকে \r\nগুটিয়ে দাও। হাতে যথেষ্ট সময় নিয়ে বাংলাদেশের দেওয়া লক্ষ্যের দিয়ে ছোটো। \r\nওয়েলিংটন টেস্টে কিউইদের সেরা ব্যাটসম্যান টম ল্যাথাম মনে করেন, পঞ্চম দিনে\r\n বাংলাদেশকে দ্রুত গুটিয়ে দিতে পারলেই জয়ের লক্ষ্যে এগিয়ে যাওয়া সম্ভব, \r\n‘আমরা যদি দ্রুতই কিছু উইকেট তুলে নিতে পারি, বাংলাদেশ যদি জুটি গড়তে না \r\nপারে, তাহলে আমাদের সুযোগ থাকছে।', 'পরিকল্পনাটা নিউজিল্যান্ডের খুব পরিষ্কার। পঞ্চম দিন দ্রুত বাংলাদেশকে \r\nগুটিয়ে দাও। হাতে যথেষ্ট সময় নিয়ে বাংলাদেশের দেওয়া লক্ষ্যের দিয়ে ছোটো। \r\nওয়েলিংটন টেস্টে কিউইদের সেরা ব্যাটসম্যান টম ল্যাথাম মনে করেন, পঞ্চম দিনে\r\n বাংলাদেশকে দ্রুত গুটিয়ে দিতে পারলেই জয়ের লক্ষ্যে এগিয়ে যাওয়া সম্ভব, \r\n‘আমরা যদি দ্রুতই কিছু উইকেট তুলে নিতে পারি, বাংলাদেশ যদি জুটি গড়তে না \r\nপারে, তাহলে আমাদের সুযোগ থাকছে।’<div style="position: absolute; left: 356.5px; top: 832px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\nচতুর্থ দিনের শেষ বিকেলটাই স্বপ্ন দেখাচ্ছে নিউজিল্যান্ডকে। প্রথম \r\nইনিংসে ৫৬ রানে পিছিয়ে থাকার পর বাংলাদেশের দুই ওপেনার তামিম ইকবাল ও ইমরুল\r\n কায়েসের ব্যাটে বেশ অস্বস্তির মধ্যেই ছিল তারা। কিন্তু ইমরুলের চোটে পড়ে \r\nমাঠ থেকে উঠে যাওয়ার পর বাংলাদেশের ব্যাটসম্যানদের এলোমেলো ব্যাটিং। \r\nতামিম ইকবাল, মাহমুদউল্লাহ ও মেহেদী হাসান মিরাজের উইকেট তিনটির সঙ্গে \r\nইমরুলের চোট যোগ হয়ে বাংলাদেশই এখন উল্টো চাপে। মুশফিকুর রহিমের আঙুলের \r\nচোটটা মাথায় রাখলে এক দিক দিয়ে বাংলাদেশ বেশ চাপে। <br>নিউজিল্যান্ডকে \r\nসত্যিকারের চ্যালেঞ্জ জানাতে মাত্র ১২২ রানে এগিয়ে থাকা বাংলাদেশকে কাল \r\nদারুণ কিছুই করতে হবে। ল্যাথাম আশাবাদী হচ্ছেন নিজ দলের বোলিং-শক্তির কথা \r\nভেবেই, ‘আমাদের দলে দুজন বিশ্বমানের পেসার আছে। আছে ভালো স্পিনারও। আমরা \r\nযদি কাল জায়গামতো বল ফেলতে পারি, তাহলে বাংলাদেশের ব্যাটসম্যানদের মনে \r\nসংশয় তৈরি করতে পারব। পঞ্চম দিনের প্রথম ঘণ্টাটা খুবই গুরুত্বপূর্ণ। প্রথম \r\nঘণ্টাতেই ম্যাচের গতিপ্রকৃতি ঠিক হয়ে যাবে।’<br>শেষ দিনের উইকেটে বাউন্সে \r\nকিছুটা ভিন্নতা থাকবে বলে মনে করেন ল্যাথাম। বল কিছুটা ঘুরতেও পারে। কিন্তু\r\n নিউজিল্যান্ড ওপেনারের মতে, তার পরেও এই উইকেট ব্যাটিংয়ের জন্য যথেষ্ট \r\nভালো, ‘উইকেট এখনো অনেকটাই ব্যাটিং-সহায়ক। যে লক্ষ্যই সামনে আসুক, জুটি \r\nগড়ে তোলাই সবচেয়ে গুরুত্বপূর্ণ। আমাদের জেতার ক্রিকেটটাই খেলতে হবে। সেটা \r\nআমরা পারব বলেই আমার বিশ্বাস।', 1, 'blog_image/UKr2An5QYuTqYjqfj11A.jpg', 'ashraf', 0, NULL, NULL),
(9, 3, 'শেষবার পন্টিংয়ের দলকে হারিয়েছিল পাকিস্তান', 'অ্যাডাম গিলক্রিস্ট, ম্যাথু হেইডেন তখন ওপেন করতেন। মিডল অর্ডারে ছিলেন \r\nসেই ঝাঁকড়া চুলের অ্যান্ড্রু সাইমন্ডস। আর আবদুল রাজ্জাক তখনো পাকিস্তান \r\nদলের গুরুত্বপূর্ণ অলরাউন্ডার। মোহাম্মদ ইউসুফের নাম তখনো ‘ইউহানা’। ২০০৫\r\n সালে সর্বশেষ অস্ট্রেলিয়ার মাটিতে অস্ট্রেলিয়াকে হারিয়েছিল পাকিস্তান। তখন\r\n অস্ট্রেলিয়ার অধিনায়ক ছিলেন রিকি পন্টিং। এর ১২ বছর পর আজ আবার জিতল \r\nপাকিস্তান। মেলবোর্নে ৬ উইকেটে ম্যাচ জিতে সিরিজও ১-১ করে ফেলল। <br>', 'অ্যাডাম গিলক্রিস্ট, ম্যাথু হেইডেন তখন ওপেন করতেন। মিডল অর্ডারে ছিলেন \r\nসেই ঝাঁকড়া চুলের অ্যান্ড্রু সাইমন্ডস। আর আবদুল রাজ্জাক তখনো পাকিস্তান \r\nদলের গুরুত্বপূর্ণ অলরাউন্ডার। মোহাম্মদ ইউসুফের নাম তখনো ‘ইউহানা’। ২০০৫\r\n সালে সর্বশেষ অস্ট্রেলিয়ার মাটিতে অস্ট্রেলিয়াকে হারিয়েছিল পাকিস্তান। তখন\r\n অস্ট্রেলিয়ার অধিনায়ক ছিলেন রিকি পন্টিং। এর ১২ বছর পর আজ আবার জিতল \r\nপাকিস্তান। মেলবোর্নে ৬ উইকেটে ম্যাচ জিতে সিরিজও ১-১ করে ফেলল।&nbsp;<div style="position: absolute; left: 146.5px; top: 896px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p>আগের ম্যাচে এর চেয়ে বড় ধস নেমেছিল অস্ট্রেলিয়ার ব্যাটিং অর্ডারে। \r\nকিন্তু ম্যাক্সওয়েলকে নিয়ে সেই ধস সামাল দিয়েছিলেন ম্যাথু ওয়েড। আজ স্টিভেন\r\n স্মিথ সেই চেষ্টা করলেন বটে, কিন্তু শেষ পর্যন্ত হলো না। ৪১ রানে ৩ উইকেট \r\nহারিয়ে ফেলা অস্ট্রেলিয়া অলআউট হয়ে গেল ২২০ রানেই। পাকিস্তানের ক্ষেত্রে \r\nহলো উল্টোটা। ব্রিসবেনে আগের ম্যাচে তাড়া করতে নেমে খেই হারিয়েছিল \r\nপাকিস্তান। কাল মেলবোর্নে সেটা হতে দিলেন না মোহাম্মদ হাফিজ-শোয়েব মালিকরা।<br>স্পিনের\r\n ওপর জোর দিয়ে যেদিন ভারত সফরের দল ঘোষণা করল অস্ট্রেলিয়া, সেদিনই \r\nপাকিস্তানি স্পিনের বিপক্ষে এমন নড়বড়ে দেখাল স্টিভেন স্মিথের দলকে! উইকেট \r\nশেষ বেশি পর্যন্ত পেয়েছেন পাকিস্তানি পেসাররাই। কিন্তু ইমাদ ওয়াসিম, মালিক \r\nআর হাফিজকে খেলতে গিয়ে অস্ট্রেলিয়ান ব্যাটসম্যানরা যেভাবে ভুগলেন, সেটাই \r\nবেশি চিন্তায় ফেলবে অস্ট্রেলিয়ার নির্বাচকদের। <br>নবম ওভারেই ৩ উইকেট \r\nহারিয়ে ফেলার পর সতীর্থদের নিয়ে তিনটি মাঝারি জুটি (৪৫, ৪২ ও ৬৫ রানের) \r\nহয়েছে অস্ট্রেলিয়ার, এর একটা এক শ ছাড়ালেই রানটা আরেকটু বেশি হতো \r\nস্বাগতিকদের। একা লড়ছিলেন স্মিথ, দারুণ এক স্লোয়ারে তাঁকে ৬০ রানে ফিরিয়ে \r\nদেন ইমাদ ওয়াসিম। লেজ মুড়ে দিয়ে বাকি কাজটা সারেন মোহাম্মদ আমির। <br>তাড়া \r\nকরতে নেমে পাকিস্তান শক্ত ভিত পেয়ে যায় মোহাম্মদ হাফিজ শারজিল খানের ৬৮ \r\nরানের উদ্বোধনী জুটিতে। ৩২ বলে ২৯ করে শারজিল ফিরে যাওয়ার পর বাবর আজমকে \r\nনিয়ে আবারও ৭২ রানের জুটি করেন হাফিজ। যে জুটি ভাঙে ৩১তম ওভারে আজম \r\nস্টার্কের শিকার হয়ে ফিরে যাওয়ার পর। পরের ওভারেই ৭২ রানে থাকা হাফিজকে \r\nফেরান ফকনার। পাকিস্তান তখন ৩ উইকেটে ১৪২। কিন্তু আসাদ শফিক আর শোয়েব \r\nমালিকের ৫৩ রানের জুটি আর বিপদে পড়তে দেয়নি পাকিস্তানকে। শফিক ফিরলেও ৪২ \r\nরানে অপরাজিত থেকে দলকে জয়ের বন্দরে নিয়ে যান রিভিউ নিয়ে বেঁচে যাওয়া \r\nমালিক।<br>১৪ বল বাকি থাকতে জয়। আর তাতেই অস্ট্রেলিয়ার মাটিকে মাত্র ১৭তম বারের মতো অস্ট্রেলিয়াকে হারাল পাকিস্তান।</p>', 1, 'blog_image/PbZyru8mOYhOfjs9IwYq.jpg', 'ashraf', 0, NULL, NULL),
(10, 4, 'অ্যান্ড্রয়েড উদ্ভাবকের ‘ভবিষ্যতের স্মার্টফোন’', 'দিন কয়েক আগেই পেপ্যাল সহপ্রতিষ্ঠাতা পিটার থিয়েল বলেছেন অ্যাপলের যুগ নাকি\r\n শেষ। কারণ স্মার্টফোনে আর নতুন উদ্ভাবনের সুযোগ নেই। তবে অ্যান্ড্রয়েডের \r\nউদ্ভাবক অ্যান্ডি রুবিন বলছেন ভিন্ন কথা। বিশ্ববাসীকে তিনি দেখাতে চান \r\nভবিষ্যতের স্মার্টফোনে কেমন হবে। আর এ জন্য ‘এসেনশিয়াল’ নামের নতুন এক \r\nব্যবসায় উদ্যোগ প্রতিষ্ঠা করে বসেছেন তিনি। অ্যান্ড্রয়েড ও ড্যাঞ্জারের মতো\r\n উদ্যোগ যিনি নিয়েছেন, তাঁর কথা কেউ উড়িয়েও দিতে পারছে না।', 'দিন কয়েক আগেই পেপ্যাল সহপ্রতিষ্ঠাতা পিটার থিয়েল বলেছেন অ্যাপলের যুগ নাকি\r\n শেষ। কারণ স্মার্টফোনে আর নতুন উদ্ভাবনের সুযোগ নেই। তবে অ্যান্ড্রয়েডের \r\nউদ্ভাবক অ্যান্ডি রুবিন বলছেন ভিন্ন কথা। বিশ্ববাসীকে তিনি দেখাতে চান \r\nভবিষ্যতের স্মার্টফোনে কেমন হবে। আর এ জন্য ‘এসেনশিয়াল’ নামের নতুন এক \r\nব্যবসায় উদ্যোগ প্রতিষ্ঠা করে বসেছেন তিনি। অ্যান্ড্রয়েড ও ড্যাঞ্জারের মতো\r\n উদ্যোগ যিনি নিয়েছেন, তাঁর কথা কেউ উড়িয়েও দিতে পারছে না।<br>যতটুকু জানা \r\nগেছে তাতে উচ্চপ্রযুক্তির স্মার্টফোন তৈরিতে কাজ করছে এসেনশিয়াল, এর \r\nপাশাপাশি আছে স্মার্ট বাড়ি প্রযুক্তির যন্ত্র। এবারের কনজ্যুমার \r\nইলেকট্রনিকস শোতে মোবাইল নেটওয়ার্ক সেবাদাতা প্রতিষ্ঠানগুলোর সঙ্গে এরই \r\nমধ্যে এই স্মার্টফোন নিয়ে কথা বলেছে এসেনশিয়াল।<br>সংবাদমাধ্যম \r\nব্লুমবার্গের এক প্রতিবেদনে বলা হয়েছে এসেনশিয়ালে বর্তমানে প্রায় ৪০ জন \r\nকর্মী। এই কর্মীদের প্রায় সবাই আগে অ্যাপল ও গুগলে কাজ করতেন।<br>২০০৫ সালে\r\n গুগলের কাছে অ্যান্ড্রয়েড অপারেটিং সিস্টেম বিক্রি করে দেন অ্যান্ডি \r\nরুবিন। পরের আট বছর গুগলে অ্যান্ড্রয়েড দলের নেতৃত্ব দেন তিনি। এখন \r\nপ্লেগ্রাউন্ড গ্লোবাল নামে নতুন উদ্যোক্তাদের সহযোগিতার জন্য প্রতিষ্ঠান বা\r\n স্টার্টআপ ইনকিউবেটর পরিচালনা করেন। বিশেষ করে কৃত্রিম বুদ্ধিমত্তা, \r\nরোবোটিকস ও অগমেন্টেড রিয়্যালিটি প্রকল্পগুলোকে সাহায্য করে তাঁর এই \r\nপ্রতিষ্ঠান।<br>সূত্র: রিকোড, ব্লুমবার্গ', 1, 'blog_image/I6IEeI1AuKSbgHAQ2eBU.jpg', 'ashraf', 0, NULL, NULL),
(11, 4, 'পেনড্রাইভ যদি ফরম্যাট না হয়', 'অনেক সময় স্বাভাবিকভাবে পেনড্রাইভ বা মেমোরি কার্ড ফরম্যাট\r\n হতে চায় না। ভাইরাস বা অন্য কোনো কারণে এমনটা হতে পারে। এ ক্ষেত্রে অনেকে \r\nবিভিন্ন ধরনের সফটওয়্যার দিয়ে ফরম্যাট করার চেষ্টা করেন। তবে কোনো \r\nসফটওয়্যার ছাড়াই পেনড্রাইভ বা মেমোরি কার্ড ফরম্যাট করা সম্ভব। এ জন্য \r\nউইন্ডোজ অপারেটিং সিস্টেমের কমান্ড প্রম্পট ব্যবহার করা যায়।', 'অনেক সময় স্বাভাবিকভাবে পেনড্রাইভ বা মেমোরি কার্ড ফরম্যাট\r\n হতে চায় না। ভাইরাস বা অন্য কোনো কারণে এমনটা হতে পারে। এ ক্ষেত্রে অনেকে \r\nবিভিন্ন ধরনের সফটওয়্যার দিয়ে ফরম্যাট করার চেষ্টা করেন। তবে কোনো \r\nসফটওয়্যার ছাড়াই পেনড্রাইভ বা মেমোরি কার্ড ফরম্যাট করা সম্ভব। এ জন্য \r\nউইন্ডোজ অপারেটিং সিস্টেমের কমান্ড প্রম্পট ব্যবহার করা যায়।<br>*<strong>&nbsp; </strong>প্রথমে পেনড্রাইভ বা মেমোরি কার্ডটি কম্পিউটারে যুক্ত করুন। এরপর কমান্ড প্রম্পট চালু করতে স্টার্ট মেনুতে cmd লিখে এন্টার করুন।<br>*<strong>&nbsp; </strong>কমান্ড প্রম্পট চালু হলে diskpart লিখে এন্টার করতে হবে।<br>*<strong>&nbsp; </strong>এরপর টাইপ করুন list disk কমান্ড।<br>*<strong>&nbsp; </strong>আপনার ইউএসবি ডিস্কের নম্বর দিতে হবে। ডিস্ক নম্বর দিয়ে এন্টার দিতে হবে। যেমন Select Disk 1, যদি আপনার কাঙ্ক্ষিত ডিস্ক নম্বর 1 হয়।<br>*<strong>&nbsp; </strong>এরপর clean লিখে এন্টার করুন।<br>*<strong>&nbsp; </strong>create partition primary লিখে এন্টার দিতে হবে।<div style="position: absolute; left: 428.5px; top: 483px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p class="TEXT">ব্যাস, হয়ে গেল। এখন My computer-এ ঢুকে পেনড্রাইভের যে ড্রাইভ লেটারটি দেখাবে তা ফরম্যাট করলে পেনড্রাইভের পুরো জায়গা দেখাবে।</p>', 1, 'blog_image/5nRswBxHaRX4ZXW83mwD.jpg', 'ashraf', 0, NULL, NULL),
(12, 4, 'ইউটিউবে টাকা কামানোর ধান্দা', 'ইউটিউবে ভিডিও পোস্ট করে তা জনপ্রিয় করতে পারলে টাকা কামানো যায়। যে \r\nধরনের ভিডিওতে বেশি দর্শক টানা যাবে, সে রকম ভিডিও তৈরি করে ইউটিউব \r\nচ্যানেলে ছাড়েন অনেকেই। তবে সম্প্রতি ভারতে একটি ইউটিউব চ্যানেলের ভিডিওকে \r\nঘিরে শুরু হয়েছে ব্যাপক সমালোচনা। একজন নারীকে জনসম্মুখে চুমু দিয়ে পালানোর\r\n দৃশ্য ওই ভিডিওতে দেখানো হয়েছে।', '<p>ইউটিউবে ভিডিও পোস্ট করে তা জনপ্রিয় করতে পারলে টাকা কামানো যায়। যে \r\nধরনের ভিডিওতে বেশি দর্শক টানা যাবে, সে রকম ভিডিও তৈরি করে ইউটিউব \r\nচ্যানেলে ছাড়েন অনেকেই। তবে সম্প্রতি ভারতে একটি ইউটিউব চ্যানেলের ভিডিওকে \r\nঘিরে শুরু হয়েছে ব্যাপক সমালোচনা। একজন নারীকে জনসম্মুখে চুমু দিয়ে পালানোর\r\n দৃশ্য ওই ভিডিওতে দেখানো হয়েছে।<br><br>ভিডিওতে জনসম্মুখে নিপীড়নের বিষয়টি\r\n নিয়ে সামাজিক যোগাযোগের মাধ্যমে ব্যাপক সমালোচনা শুরু হয়। ওই ব্যক্তিকে \r\nআটক করে শাস্তির দাবি ওঠে। এর পরিপ্রেক্ষিতে ইউটিউবে রঙ্গ করে বিভিন্ন \r\nভিডিও প্রকাশ করা ওই চ্যানেলের মালিককে পুলিশ আটক করে জিজ্ঞাসাবাদ করেছে। \r\nইউটিউবে নিজেকে ‘দ্য ক্রেজি সুমিত’ হিসেবে পরিচয় দেন ওই ব্যক্তি। ২১ বছর \r\nবয়সী ওই যুবকের প্রকৃত নাম সুমিত কুমার সিং। তাঁর দাবি, ভিডিওতে যে নারীকে \r\nদেখা গেছে, তিনি আসলে অভিনেত্রী। এটি শুটিং ছিল বলে কী ঘটবে—তিনি আগে থেকে \r\nজানতেন।</p><div style="position: absolute; left: 157px; top: 445px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div>\r\n<p>সুমিত দাবি করেন, এই ভিডিও তৈরির উদ্দেশ্য ছিল ইউটিউবে বেশি করে দর্শক টানা। এতে বেশি অর্থ আয় হবে তাঁর।<br><br>টাইমস\r\n অব ইন্ডিয়া অনলাইনের এক খবরে জানানো হয়, সুমিতের পাশাপাশি ওই ভিডিও যিনি \r\nধারণ করেছিলেন সেই ক্যামেরাম্যানকেও জিজ্ঞাসাবাদ করে ছেড়ে দেওয়া হয়েছে। পরে\r\n তদন্তের প্রয়োজনে আরও জিজ্ঞাসাবাদ করা হবে। এখন ওই অভিনেত্রীকে \r\nজিজ্ঞাসাবাদের জন্য খুঁজছে পুলিশ। তবে ঘটনা যদি সত্যিই রঙ্গ করার জন্য হয়, \r\nতবে জনসম্মুখে এ ধরনের ঘটনার জন্য ওই দুজনকে ধরা হবে বলে পুলিশের পক্ষ থেকে\r\n বলা হচ্ছে।<br><br>সুমিতের পাশাপাশি তাঁর ক্যামেরাম্যান সত্যজিৎ \r\nকাদিয়ানেরও ‘ডিসি প্রাঙ্ক’ নামে ইউটিউব চ্যানেল রয়েছে। ভারতের গুরগাঁওয়ের \r\nকম্পিউটার অ্যাপ্লিকেশনের শিক্ষার্থী তাঁরা। তাঁদের দাবি, গত মাসে ওই একটি \r\nভিডিও থেকেই ৭০ হাজার রুপির বেশি আয় করেছেন তাঁরা।<br><br>পুলিশের ভাষ্য, \r\nগত বছর থেকে প্রায় ৩৫টি ভিডিও ওই চ্যানেলে আপলোড করা হয়েছে। অর্থ আয়ের \r\nপাশাপাশি ভিডিও জনপ্রিয় করার জন্য গুগলের কাছ থেকে নানা সুবিধাও পাচ্ছেন \r\nতাঁরা। নির্দিষ্ট ওই ভিডিওটি দর্শকদের মনে নাড়া দেওয়ার জন্যই তৈরি করেছেন \r\nতাঁরা।<br><br>অবশ্য, ইউটিউবের কমিউনিটি নীতিমালায় নিপীড়ন, ধিক্কারজনক \r\nমন্তব্য, জঘন্য বা অস্বস্তিকর বিবেচিত কনটেন্ট, অবৈধ কার্যক্রম, সহিংস ঘটনা\r\n দেখানো নিষিদ্ধ। যে ভিডিও নীতিমালা লঙ্ঘন করবে, তা বন্ধ করার জন্য \r\nদর্শকেরা ফ্লাগ বা পতাকা দেখাতে পারবেন। গুগল বিষয়টি পর্যালোচনা করে ওই \r\nভিডিও সরিয়ে নেবে। এ ছাড়া সংশ্লিষ্ট কর্তৃপক্ষ গুগলের কাছে কনটেন্ট \r\nপ্রদর্শন বন্ধ করার জন্য বৈধ অনুরোধও পাঠাতে পারে।<br><br>ইউটিউবে দর্শকদের কাছ থেকে নেতিবাচক প্রতিক্রিয়া পেয়ে ১ জানুয়ারি আপলোড হওয়া ওই ভিডিওটি সরিয়ে ফেলা হয়েছে।</p>', 1, 'blog_image/Ju1pZTp3MSt5OMGO6qvY.jpg', 'ashraf', 0, NULL, NULL),
(13, 5, 'আমরা পেরেছি, আপনিও পারবেন', 'মেয়ে\r\n মাইশাকে রাতে বলে রেখেছেন, ‘কাল আমি তোমাকে স্কুলে নিয়ে যাব। টিফিনও মা \r\nবানাবে।’ মেয়ে তো মহাখুশি! কিন্তু দেখা গেল, ভোরে ঘুম ভাঙার আগেই ফোন \r\nএল, ‘স্যার ঝামেলা হয়ে গেছে।’ মেয়েকে স্কুলে পৌঁছে দেওয়া, টিফিন \r\nবানানো—সব বাদ দিয়ে ছুটতে হলো থানায়। পুলিশ কর্মকর্তা শাহানাজ পারভীনের \r\nজীবনে হরহামেশাই এমনটা ঘটে।', '<strong>ইডেন দিয়েছে আত্মবিশ্বাস<br><div style="position: absolute; left: 497.5px; top: 560px;" class="fb-quote fb_iframe_widget"><span style="vertical-align: bottom; width: 166px; height: 47px;"></span></div></strong><strong>মুসলিমা জাহান<br></strong>মেয়ে\r\n মাইশাকে রাতে বলে রেখেছেন, ‘কাল আমি তোমাকে স্কুলে নিয়ে যাব। টিফিনও মা \r\nবানাবে।’ মেয়ে তো মহাখুশি! কিন্তু দেখা গেল, ভোরে ঘুম ভাঙার আগেই ফোন \r\nএল, ‘স্যার ঝামেলা হয়ে গেছে।’ মেয়েকে স্কুলে পৌঁছে দেওয়া, টিফিন \r\nবানানো—সব বাদ দিয়ে ছুটতে হলো থানায়। পুলিশ কর্মকর্তা শাহানাজ পারভীনের \r\nজীবনে হরহামেশাই এমনটা ঘটে।<br>বরিশাল মহানগর পুলিশের (বিএমপি) সিনিয়র \r\nসহকারী পুলিশ কমিশনার হিসেবে কর্মরত তিনি। পাশাপাশি বিএমপির ভিকটিম \r\nসাপোর্ট সেন্টারের দায়িত্বও তাঁর। ২০১৫ সালে নিখোঁজ ৯৫ জন নারী ও শিশুকে \r\nউদ্ধার করে তাঁদের পরিবারে ফিরিয়ে দিয়েছিলেন। পেশাগত কাজের স্বীকৃতিস্বরূপ \r\nশাহানাজ গত বছর পেয়েছেন রাষ্ট্রপতি পুলিশ পদক (পিপিএম-সেবা)।<br>মাধ্যমিক ও\r\n উচ্চমাধ্যমিকে ভালো রেজাল্ট করেছিলেন। শাহানাজের ইচ্ছে ছিল \r\nবিশ্ববিদ্যালয়ে পড়বেন। কিন্তু ঢাকা বিশ্ববিদ্যালয়ে সুযোগ পাননি, ঢাকার \r\nবাইরে পড়ালেখা করারও অনুমতি মেলেনি পরিবার থেকে। শেষ পর্যন্ত তিনি ভর্তি হন\r\n ইডেন মহিলা কলেজে। বিজ্ঞানের ছাত্রী শাহানাজ। বন্ধুরা যেখানে অনেকেই \r\nবিশ্ববিদ্যালয়ে পড়ছেন, সেখানে বেশ হতাশা নিয়েই তিনি ভর্তি হয়েছিলেন \r\nসমাজবিজ্ঞান বিভাগে। কিন্তু পরে কলেজের পরিবেশে ও শিক্ষকদের অনুপ্রেরণা \r\nতাঁকে আত্মবিশ্বাস জুগিয়েছে। পড়াশোনায় মনোযোগী হয়েছেন। শাহানাজ বলেন, \r\n‘পারিপার্শ্বিকতা অনেক বড় বিষয়। আমি মনে করি আত্মবিশ্বাস আর লক্ষ্য স্থির \r\nথাকলেই সাফল্য আসবেই।’<br>স্নাতক শেষ করার পরে বিয়ে, স্নাতকোত্তরের আগে \r\nকোলজুড়ে আসে সন্তান। কিছুই দমাতে পারেনি অদম্য এই নারীকে। বিসিএস ক্যাডার \r\nহিসেবে ২০১২ সালে পুলিশ বাহিনীতে যোগ দেন তিনি। স্বামী মো. মনিরুজ্জামান \r\nস্থানীয় একটি কলেজের সহকারী অধ্যাপক। শাহানাজ বলেন, স্বামী, মা-বাবা ও \r\nশ্বশুরবাড়ির সবার সহযোগিতাতেই পেশাজীবনে তিনি সফলতা পেয়েছেন। পরিবারে সবাই\r\n তাঁকে আদর করে ‘মণি’ বলে ডাকেন। শাহানাজ কেবল পরিবারের নয়; নিষ্ঠা ও সততা \r\nদিয়ে দেশের মণি হয়ে থাকতে চান।', 1, 'blog_image/b8b4UBA289Xd4j4wVaJX.jpg', 'ashraf', 0, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `tbl_category`
--

CREATE TABLE `tbl_category` (
  `category_id` int(10) UNSIGNED NOT NULL,
  `category_name` varchar(50) COLLATE utf8_unicode_ci NOT NULL,
  `category_description` text COLLATE utf8_unicode_ci NOT NULL,
  `publication_status` tinyint(4) NOT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `tbl_category`
--

INSERT INTO `tbl_category` (`category_id`, `category_name`, `category_description`, `publication_status`, `created_at`, `updated_at`) VALUES
(1, 'বাংলাদেশ', '.................................', 1, NULL, NULL),
(2, 'আন্তর্জাতিক', '...............................', 1, NULL, NULL),
(3, 'খেলা', '......................', 1, NULL, NULL),
(4, 'বিজ্ঞান ও প্রযুক্তি', '.............................', 1, NULL, NULL),
(5, 'ফিচার', '..........................', 1, NULL, NULL),
(6, 'Bangladesh', '....................', 1, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(10) UNSIGNED NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT NULL,
  `updated_at` timestamp NULL DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Indexes for dumped tables
--

--
-- Indexes for table `migrations`
--
ALTER TABLE `migrations`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `password_resets`
--
ALTER TABLE `password_resets`
  ADD KEY `password_resets_email_index` (`email`),
  ADD KEY `password_resets_token_index` (`token`);

--
-- Indexes for table `tbl_admin`
--
ALTER TABLE `tbl_admin`
  ADD PRIMARY KEY (`admin_id`);

--
-- Indexes for table `tbl_blog`
--
ALTER TABLE `tbl_blog`
  ADD PRIMARY KEY (`blog_id`);

--
-- Indexes for table `tbl_category`
--
ALTER TABLE `tbl_category`
  ADD PRIMARY KEY (`category_id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `users_email_unique` (`email`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `migrations`
--
ALTER TABLE `migrations`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;
--
-- AUTO_INCREMENT for table `tbl_admin`
--
ALTER TABLE `tbl_admin`
  MODIFY `admin_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `tbl_blog`
--
ALTER TABLE `tbl_blog`
  MODIFY `blog_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;
--
-- AUTO_INCREMENT for table `tbl_category`
--
ALTER TABLE `tbl_category`
  MODIFY `category_id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(10) UNSIGNED NOT NULL AUTO_INCREMENT;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
